API_TOKEN ='1039093270:AAExDjEJlSzBqYMpDfEt2JWYypI6Qh9F27A'

MAGAZINS = ({

                'title': 'Қалалық сот',
                'lonm': 69.606159,
                'latm': 42.313624,
                'address': 'г. Шымкент, ул. Туркестанская, 87'
            },{
                'title': 'Аль-Фарабийский',
                'lonm': 86.545515,
                'latm': 22.545125,
                'address': 'г. Шымкент, ул. Тыныбаева, 42'
            },{
                'title': 'Абайский',
                'lonm': 86.545515,
                'latm': 22.545125,
                'address': 'г. Шымкент, ул. Тыныбаева, 42'

}


)